Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hor_opptak_fra_den_forste_plenumssamlingen.html.tmx
Source language: nob
Languages: sme

source: Hør opptak fra den første plenumssamlingen
sme: Guldal báddejumiid dan vuosttaš dievasčoahkkimis

source: I forbindelse med jubileumsåret 2019, og som en gave til Sametinget fra Arkivverket ved Samisk arkiv, er opptak fra den første plenumssamlingen tilgjengelig på Digitalarkivet.
sme: Ávvujagi 2019 oktavuođas, skeaŋkan Sámediggái Arkivverketis Sámi arkiivva bokte, leat báddejumit dan vuosttaš dievasčoahkkimis digitaliserejuvvon ja daid sáhttá guldalit Digitalarkivetis.

source: Det første Sameting ble åpnet 9. oktober 1989 på Karasjok Kulturhus.
sme: Vuosttaš Sámediggi rahppojuvvui golggotmánu 9. beaivvi 1989 Kárášjoga kulturviesus.

source: Det var H.M. Kong Olav V som åpnet Sametinget med en tale til representantene.
sme: Lei Majestehta Gonagas Olav V gii rabai Sámedikki sártniin áirasiidda.

source: Talen til Kong Olav V kan leses på kongehusets nettsider .
sme: Gonagas Olav V sártni sáhttá lohkat gonagasviesu neahttasiidduin .

source: Hele åpningsseremonien ble sendt på NRK TV .
sme: Olles rahpanseremoniija sáddejuvvui NRK TV:s .

source: Der kan man blant annet se hvordan to sametingsansatte, Marit Myrvoll og Sven Roald Nystø, leder seremonien.
sme: Doppe sáhttá earret eará oaidnit movt guokte sámediggebargi, Marit Myrvoll ja Sven Roald Nystø, jođiheaba seremoniija.

source: Nystø ble senere den andre sametingspresidenten.
sme: Nystø šattai maŋŋil dat nubbe sámediggepresideanta.

source: Magnar Mikkelsen fra Veidnesklubben leste en prolog til Sametinget.
sme: Magnar Mikkelsen Čiesttis (Veidnesklubben) logai prologa Sámediggái.

source: Lytt til opptakene i Digitalarkivet
sme: Guldal báddejumiid vuosttaš dievasčoahkkimis Digitalarkivetis

source: Det første Sameting
sme: Vuosttaš Sámediggi

source: Fordi en sametingspresident enda ikke var valgt, var det leder for Norsk Sameråd, Aslak Nils Sara, som innledet møtet.
sme: Dan dihte go sámediggepresideanta ii lean vel válljejuvvon, de lei Norgga Sámeráđi jođiheaddji Aslak Nils Sara, guhte álggahii čoahkkima.

source: Han minnet representantene på hvilke forventninger og hvilket ansvar de nyvalgte representantene hadde.
sme: Son muittuhii áirasiid makkár vuordámušat ledje sidjiide ja makkár ovddasvástádus sis lei aittoválljejuvvon áirrasin.

source: – Det samiske folket holder dere nå ansvarlig, mye mer enn tidligere da vi jobbet gjennom organisasjoner.
sme: – Dál sámi álbmot geatnegahttá din olu eambbo go maid ovdal lea dahkan organisašuvnnaid ektui dahje daid orgánaid ektui mat leat ovddastan min. Didjiide lea dál addojuvvon stuora ovddasvástádus, ja mun jáhkán ahte dis lea olles doarjja álbmogis dan bargui mii didjiide lea addojuvvon.

source: Det krever av dere ikke bare viser politisk mot, men også klokhet for å fatte de rette beslutninger i forhold til tid og ressurser.
sme: Ja dát lea dat ođđa dilli. Dát gáibida dis sihke politihkalaš duostilvuođa ja maiddái jierpmálašvuođa dahkat rivttes mearrádusaid, rivttes áigái ja rivttes hoahpu ektui.

source: Hver representant har fått i ansvar å gjennomføre lovens befaling.
sme: Lea juohke áirasii addojuvvon luohttámuš iežas guovllus, iežas válljejeddjiin, ovddidit dan ulbmila mii lea čadnojuvvon sihke sámelágas ja maiddái Stuoradikki láhkaparagráfas.

source: Det er opp til dere selv å utvikle egne arbeidsmetoder og maktutøvelse, og representere oppdraget slik dere tolker at det samiske folket forventer. Dere har ikke bare forventninger og ansvar, men også folkets støtte bak dere i deres gjerning, sa han.
sme: Lea maid addojuvvon didjiide dál ahte lea din hálddus dás duohko ráhkadit iežadehpet bargovugiid, válddi ja ovddastit dan nu movt dovdabehtet sámi álbmot dán geahččá, dajai son.

source: Etter en kort tale til representantene gjennomførte Aslak Nils Sara opprop og ba representantene reise seg.
sme: Maŋŋel oanehis sártni áirasiidda čađahii Aslak Nils Sara nammačuorvuma ja bivddii áirasiid čuoččadit.

source: Han begynte med det østligste valgområdet, Varanger, og fortsatte sørover gjennom Finnmark.
sme: Son álggii nuortaleamos válgabiriin, Várjjagiin, ja jotkkii lulásguvlui Finnmárkku čađa.

source: Den representanten som hadde fått flest stemmer i hvert valgområde, fikk oppdraget med å overlevere møtelederen valgdokumentasjon.
sme: Dat áirras gii lei ožžon eanemus jienaid juohke válgabiires, oaččui bargun addit čoahkkinjođiheaddjái válgadokumentašuvnna.

source: Les også: Minnetavle av sisti signert av H.M. Kong Olav V som en del av Norges dokumentarv
sme: Loga maid: Muitotávval sisttis maid Majestehtalaš Gonagas Olav V vuolláičálii oassin Norgga dokumeantaárbbis
